[
    {
        "day": 1,
        "text": "통일교회에서는 결혼을 축복이라고 합니다. 내가 홀로 가는 길 앞에, 사랑을 찾아가는 길 앞에 외로웠던 남자와 여자의 길을 버리고 서로가 외로울때 위로할수있고, 기쁠때 같이 기뻐할수 있고, 어려울때 힘이 되어줄수 있는 상대적 입장에 서서 하나는 바른발이 되고 하나는 왼발이 되고, 하나는 바른손이 되고 하나는 왼손이 되어서 하나님을 찬양하고 하나님의 사랑을 우리 생활무대에 깔고 나간다고 하는 그런 생활이 결혼생활입니다.",
        "source": "천성경 p 516, 제5편 참가정, 제2장 본연의 남녀사랑과 축복결혼"
    },
    {
        "day": 2,
        "text": "축복은 인간만을 위한 것이 아닙니다. 또 하늘땅만을 위한 것도 아닙니다. 하나님은 당신의 내적인 심정의 기반으로부터 전부를 투입하여 축복하셨습니다. 그 축복이 그대로 이루어졌으면 이 세계, 이 천지는 승리의 영광이 충만했을 것입니다. 그러한 세계 가운데서 하나님의 심정적인 모든 내용을 완비한 표시체인 인간으로 하여금 하나님이 기뻐할 수 있는 가정적인 기반을 꾸며 놓고, 거기에서 천적인 성업을 인간적인 성업으로 받아드려 영원무궁한 행복의 복지를 건설하게 하셨을 것입니다. 이것이 하나님의 이상이며 소원이었습니다",
        "source": "천성경 p 1199, 제11편 예식과명절, 제3장 예식과의식"
    },
    {
        "day": 3,
        "text": "가정은 사랑의 뿌리입니다. 오늘 가족에게 따뜻한 말을 전해보세요.",
        "source": "통일교회 말씀"
    },
    {
        "day": 4,
        "text": "작은 실천이 큰 변화를 만듭니다. 오늘 한 가지 선행을 실천하세요.",
        "source": "기타"
    },
    {
        "day": 5,
        "text": "참사랑이란 어떤 사랑입니까? 참사랑의 본질은 위함을 받겠다는 것이 아니고 남을 위헤, 전체를 위해 먼저 베푸는 것입니다. 주고도 주었다는 사실 자체를 기억하지 않고 끊임 없이 베푸는 사랑입니다. 기쁨으로 주는 사랑입니다. 그렇기 때문에 어머니가 자식을 품에 안고 젖을 먹이면서 기쁨과 사랑의 심정을 느끼는 것입니다. 자식이 부모 앞에 효도하며 기쁨을 느끼는 그런 희생적 사랑입니다.",
        "source": "천성경 p 265, 제3편 참사랑, 제1장 참사랑의 근원"
    },
    {
        "day": 6,
        "text": "하나님의 사랑을 무어라고 표현할 수 있습니까? 따스한 봄날에 하늘에는 흰 구름이 두둥실 떠 있고, 땅에는 아지랑이가 아른거리고, 벌레가 나돌고, 개미들도 세상을 구경하겠다고 발랑발랑 나왔다 들어갔다 하고, 졸졸졸 흐르는 개울가에는 버들강아지가 움트고, 개구리가 봄날 노래를 부르고, 떼를 지어 벌 나비가 날아다니는 환경에 취해서 잠이 드는 것 같은데 잠은 들지 않고 좋아서 영원히 좋다 할 수 있는 맛이라고 할 수 있습니다. 하나님이 찾으시는 이상상대를 중심삼고 느끼는 기분은 나비가 날고 벌이 날아드는 꽃동산과 같습니다.",
        "source": "천성경 p 263, 제3편 참사랑, 제1장 참사랑의 근원"
    },
    {
        "day": 7,
        "text": "여러분 마음에 영원한 사랑이 있습니까? '하나님의 사랑은 나에게 나타나는 것이야. 영원히 변치 않아. 천지가 변할지라도 이 공약은 변치 않아.'라고 자리가 잡혀 있습니까? 그렇게 되어야 합니다. 하나님의 사랑은 변하지 않는 곳에 나타납니다. 불변의 사랑이기 때문에 하나님의 사랑은 영원하다는 것입니다. 변하지 않은 사랑이기 때문에 나에게 나타난다면 나 자체의 변하지 않은 마음의 터전 위에 나타납니다. 그렇기 때문에 일생 동안 먹는 것도 그 사랑을 위해서 먹고, 자는 것도 그 사랑을 위해서 자고, 활동하는 것도 그 사랑을 위해서 활동해야 됩니다. 사랑을 위햐서 변하지 않는 완전한 기준을 갖고 있는 한 하나님의 사랑은 나타납니다. 그러지 않으면 이 우주의 공약 전부가 헛된 것입니다.",
        "source": "천성경 p 265, 제3편 참사랑, 제1장 참사랑은 근원 "
    },
    {
        "day": 8,
        "text": "할아버지 할머니를 사랑하고 어머니 아버지를 사랑하고 아들딸을 사랑하는 마음에는 차이가 없습니다. 같은 사랑입니다. 할아버지 할머니 방에 손자가 들어가도 할아버지가 좋아하게 되어 있고, 어머니 아버지다 들어가도 좋아하게 되어 있습니다. 이런 원칙이 있어서 할아버지 할머니는 손자를 더 사랑한다는 것입니다. 그래서 손자들이 자랄 때 어머니 아버지보다 할아버지 할머니가 길러 주기를 바랍니다. 이치가, 원칙이, 공식이 그렇다는 것입니다. 가정은 이렇게 사위기대 이상을 중심삼은 구형을 갖춘 평균적 사랑이 일체화되는 세계입니다. 통일되는 세계가 이상적 가정에 있습니다.",
        "source": "천성경 p 306, 제3편 참사랑, 제2장 참사랑의 유형"
    },
    {
        "day": 9,
        "text": "참사랑은 뭐냐? 위하는 사랑인데 얼마든지 주고 천년 주고도 잊어버리는 것입니다. 천년을 주고도 잊어버리는 것입니다. 기억하지 않습니다. 사랑의 세계에서는 입력보다 출력이 큽니다. 부모는 일흔 살 된 아들이라 할지라도, 그 아들이 어디 나갈 적에 '애야 오늘 차 주의해라'라는 말도 할 수 있습니다. 90세 노년이 되도록 매일같이 되풀이 했어도 지칠 줄 모릅니다. 그것은 영원히 계속해도 지치지 않습니다. 그것이 사랑입니다. 타락한 세계의 부모사랑도 그런데 본연의 본질세계인 하나님의 사랑에 속해 있을 때 지치겠습니까? 여기서 비로소 우리 인생의 참다운 하나님의 대상권을 확정지을 수 있습니다. 하나님의 사랑이 영원불변한 것을 알게 될 때, 우리 인간의 사랑을 중심삼고 영생의 논리를 타당화할 수 있는 것입니다. 사랑을 중심삼고 보니 영생하는 것입니다.",
        "source": "천성경 p 311, 제3편 참사랑, 제2장 참사랑의 유형"
    },
    {
        "day": 10,
        "text": "어떤 사람을 효자라고 말합니까? 부모가 나를 위해서 하던 것과 마찬가지로 자식이 부모앞에 할 수있으면 그 자식은 효자라고 할 수 있습니다. 그것은 하늘과도 통합니다. 부모는 정성들여가며 키웠는데도 불구하고 그 자식은 아랑곳하지 않는다고 한다면 그 집안은 망하는 것입니다. 주고받는 이치에 의해서 상대적 기준이 조성되어야만 돌아오는 것이요, 또 그렇게 되어야만 비로소 하나님이 그 자리에 임재하실 수 있으며, 천국을 이루어 갈 수 있습니다. 그러면 천국에 남아질 수 있는 자식은 어떠한 자식이냐? 부모의 사랑 앞에 진 빚은 자기 스스로 갚아야 합니다. 부모가 나이 들어 노망을 했을 때는, 자기가 어린 시절에 똥 싸고 오줌 쌋던 것을 닦아 주던 그 부무의 마음으로 모든 일을 참고 어려움을 어려움으로 느끼지 않고 부모를 모셔야한 효자가 됩니다.",
        "source": "천성경 p 330, 제3편 참사랑, 제2장 참사랑의 유형"
    },
    {
        "day": 11,
        "text": "사랑에는 끝이 없습니다. 다 되었다고 하는 끝을 느낄 수 있는 사랑은 사랑이 아닙니다. 사랑하는 남편이나 아내에게 '당신, 나를 사랑하오? 사랑한다면 얼마만큼 사랑하오? 라고 물어봤을 때, 남편이나 아내가 얼마만큼 사랑한다고 말한다면 기분이 나쁠 것입니다. 사랑에는 끝이 없기 때문입니다. 자기만 위하여 사는 사람들의 사랑은 하루도 못 가서 끝납니다. 부부가 왜 싸움을 하느냐? 서로가 사랑을 받겠다고 하기 때문입니다. 서로가 사랑을 받겠다고 하는 패들은 오래 못 갑니다. 서로가 사랑을 받겠다고 하는 가정은 깨집니다. 서로가 위해 주려고 하는 사랑은 영원한 것입니다. 화할 수 있는 것입니다. 사랑을 중심삼고 보니 영생하는 것입니다.",
        "source": "천성경 p 283, 제3편 참사랑, 제1장 참사랑의 근원"
    },
    {
        "day": 12,
        "text": "오늘 하루를 하나님께 바치는 마음으로 살아보세요.",
        "source": "성경"
    },
    {
        "day": 13,
        "text": "사랑과 용서는 마음을 자유롭게 합니다.",
        "source": "성경"
    },
    {
        "day": 14,
        "text": "하나님의 섭리는 모든 것을 조화롭게 이끌어갑니다.",
        "source": "성경"
    },
    {
        "day": 15,
        "text": "정성은 하늘과 땅을 이어주는 다리입니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 16,
        "text": "오늘의 기도는 내일의 희망을 낳습니다.",
        "source": "기타"
    },
    {
        "day": 17,
        "text": "참된 삶은 하나님의 뜻을 실천하는 데 있습니다.",
        "source": "성경"
    },
    {
        "day": 18,
        "text": "사랑은 모든 갈등을 녹이는 열쇠입니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 19,
        "text": "하나님의 은혜는 매일 새롭게 우리에게 주어집니다.",
        "source": "성경"
    },
    {
        "day": 20,
        "text": "정성의 씨앗은 평화의 열매를 맺습니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 21,
        "text": "오늘의 작은 선행이 세상을 바꿀 수 있습니다.",
        "source": "기타"
    },
    {
        "day": 22,
        "text": "하나님의 사랑 안에서 우리는 하나가 됩니다.",
        "source": "성경"
    },
    {
        "day": 23,
        "text": "감사의 마음은 삶을 풍요롭게 합니다.",
        "source": "기타"
    },
    {
        "day": 24,
        "text": "하나님의 말씀은 우리의 마음을 정화합니다.",
        "source": "성경"
    },
    {
        "day": 25,
        "text": "진정한 행복은 나누는 데서 옵니다.",
        "source": "기타"
    },
    {
        "day": 26,
        "text": "오늘의 정성은 내일의 축복이 됩니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 27,
        "text": "하나님의 뜻을 따르는 자는 평화를 얻습니다.",
        "source": "성경"
    },
    {
        "day": 28,
        "text": "사랑은 우리의 삶을 빛나게 합니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 29,
        "text": "정성의 길은 하나님께로 인도합니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 30,
        "text": "오늘의 기도는 우리의 마음을 하나로 묶습니다.",
        "source": "기타"
    },
    {
        "day": 31,
        "text": "하나님의 사랑은 끝없는 샘물과 같습니다.",
        "source": "성경"
    },
    {
        "day": 32,
        "text": "참된 삶은 정성을 통해 완성됩니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 33,
        "text": "사랑과 평화는 우리의 손으로 만들어갑니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 34,
        "text": "하나님의 은혜는 매 순간 우리와 함께합니다.",
        "source": "성경"
    },
    {
        "day": 35,
        "text": "정성은 우리의 마음을 하늘과 연결합니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 36,
        "text": "오늘의 작은 실천이 큰 사랑으로 이어집니다.",
        "source": "기타"
    },
    {
        "day": 37,
        "text": "하나님의 말씀은 우리의 삶을 인도합니다.",
        "source": "성경"
    },
    {
        "day": 38,
        "text": "사랑은 모든 것을 하나로 묶는 힘입니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 39,
        "text": "정성의 여정은 하나님의 축복으로 완성됩니다.",
        "source": "통일교회 말씀"
    },
    {
        "day": 40,
        "text": "40일의 정성을 통해 우리는 하나님의 사랑 안에서 하나가 되었습니다.",
        "source": "통일교회 말씀"
    }
]