[
    {
        "text": "통일교회에서는 결혼을 축복이라고 합니다. 내가 홀로 가는 길 앞에, 사랑을 찾아가는 길 앞에 외로웠던 남자와 여자의 길을 버리고 서로가 외로울때 위로할수있고, 기쁠때 같이 기뻐할수 있고, 어려울때 힘이 되어줄수 있는 상대적 입장에 서서 하나는 바른발이 되고 하나는 왼발이 되고, 하나는 바른손이 되고 하나는 왼손이 되어서 하나님을 찬양하고 하나님의 사랑을 우리 생활무대에 깔고 나간다고 하는 그런 생활이 결혼생활입니다.",
        "source": "천성경 p 516, 제5편 참가정, 제2장 본연의 남녀사랑과 축복결혼",
        "category": "천성경"
    },
    {
        "text": "축복은 인간만을 위한 것이 아닙니다. 또 하늘땅만을 위한 것도 아닙니다. 하나님은 당신의 내적인 심정의 기반으로부터 전부를 투입하여 축복하셨습니다. 그 축복이 그대로 이루어졌으면 이 세계, 이 천지는 승리의 영광이 충만했을 것입니다. 그러한 세계 가운데서 하나님의 심정적인 모든 내용을 완비한 표시체인 인간으로 하여금 하나님이 기뻐할 수 있는 가정적인 기반을 꾸며 놓고, 거기에서 천적인 성업을 인간적인 성업으로 받아드려 영원무궁한 행복의 복지를 건설하게 하셨을 것입니다. 이것이 하나님의 이상이며 소원이었습니다",
        "source": "천성경 p 1199, 제11편 예식과명절, 제3장 예식과의식",
        "category": "천성경"
    },
    {
        "text": "참사랑이란 어떤 사랑입니까? 참사랑의 본질은 위함을 받겠다는 것이 아니고 남을 위헤, 전체를 위해 먼저 베푸는 것입니다. 주고도 주었다는 사실 자체를 기억하지 않고 끊임 없이 베푸는 사랑입니다. 기쁨으로 주는 사랑입니다. 그렇기 때문에 어머니가 자식을 품에 안고 젖을 먹이면서 기쁨과 사랑의 심정을 느끼는 것입니다. 자식이 부모 앞에 효도하며 기쁨을 느끼는 그런 희생적 사랑입니다.",
        "source": "천성경 p 265, 제3편 참사랑, 제1장 참사랑의 근원",
        "category": "천성경"
    },
    {
        "text": "하나님의 사랑을 무어라고 표현할 수 있습니까? 따스한 봄날에 하늘에는 흰 구름이 두둥실 떠 있고, 땅에는 아지랑이가 아른거리고, 벌레가 나돌고, 개미들도 세상을 구경하겠다고 발랑발랑 나왔다 들어갔다 하고, 졸졸졸 흐르는 개울가에는 버들강아지가 움트고, 개구리가 봄날 노래를 부르고, 떼를 지어 벌 나비가 날아다니는 환경에 취해서 잠이 드는 것 같은데 잠은 들지 않고 좋아서 영원히 좋다 할 수 있는 맛이라고 할 수 있습니다. 하나님이 찾으시는 이상상대를 중심삼고 느끼는 기분은 나비가 날고 벌이 날아드는 꽃동산과 같습니다.",
        "source": "천성경 p 263, 제3편 참사랑, 제1장 참사랑의 근원",
        "category": "천성경"
    },
    {
        "text": "여러분 마음에 영원한 사랑이 있습니까? '하나님의 사랑은 나에게 나타나는 것이야. 영원히 변치 않아. 천지가 변할지라도 이 공약은 변치 않아.'라고 자리가 잡혀 있습니까? 그렇게 되어야 합니다. 하나님의 사랑은 변하지 않는 곳에 나타납니다. 불변의 사랑이기 때문에 하나님의 사랑은 영원하다는 것입니다. 변하지 않은 사랑이기 때문에 나에게 나타난다면 나 자체의 변하지 않은 마음의 터전 위에 나타납니다. 그렇기 때문에 일생 동안 먹는 것도 그 사랑을 위해서 먹고, 자는 것도 그 사랑을 위해서 자고, 활동하는 것도 그 사랑을 위해서 활동해야 됩니다. 사랑을 위햐서 변하지 않는 완전한 기준을 갖고 있는 한 하나님의 사랑은 나타납니다. 그러지 않으면 이 우주의 공약 전부가 헛된 것입니다.",
        "source": "천성경 p 265, 제3편 참사랑, 제1장 참사랑은 근원",
        "category": "천성경"
    },
    {
        "text": "할아버지 할머니를 사랑하고 어머니 아버지를 사랑하고 아들딸을 사랑하는 마음에는 차이가 없습니다. 같은 사랑입니다. 할아버지 할머니 방에 손자가 들어가도 할아버지가 좋아하게 되어 있고, 어머니 아버지다 들어가도 좋아하게 되어 있습니다. 이런 원칙이 있어서 할아버지 할머니는 손자를 더 사랑한다는 것입니다. 그래서 손자들이 자랄 때 어머니 아버지보다 할아버지 할머니가 길러 주기를 바랍니다. 이치가, 원칙이, 공식이 그렇다는 것입니다. 가정은 이렇게 사위기대 이상을 중심삼은 구형을 갖춘 평균적 사랑이 일체화되는 세계입니다. 통일되는 세계가 이상적 가정에 있습니다.",
        "source": "천성경 p 306, 제3편 참사랑, 제2장 참사랑의 유형",
        "category": "천성경"
    },
    {
        "text": "참사랑은 뭐냐? 위하는 사랑인데 얼마든지 주고 천년 주고도 잊어버리는 것입니다. 천년을 주고도 잊어버리는 것입니다. 기억하지 않습니다. 사랑의 세계에서는 입력보다 출력이 큽니다. 부모는 일흔 살 된 아들이라 할지라도, 그 아들이 어디 나갈 적에 '애야 오늘 차 주의해라'라는 말도 할 수 있습니다. 90세 노년이 되도록 매일같이 되풀이 했어도 지칠 줄 모릅니다. 그것은 영원히 계속해도 지치지 않습니다. 그것이 사랑입니다. 타락한 세계의 부모사랑도 그런데 본연의 본질세계인 하나님의 사랑에 속해 있을 때 지치겠습니까? 여기서 비로소 우리 인생의 참다운 하나님의 대상권을 확정지을 수 있습니다. 하나님의 사랑이 영원불변한 것을 알게 될 때, 우리 인간의 사랑을 중심삼고 영생의 논리를 타당화할 수 있는 것입니다. 사랑을 중심삼고 보니 영생하는 것입니다.",
        "source": "천성경 p 311, 제3편 참사랑, 제2장 참사랑의 유형",
        "category": "천성경"
    },
    {
        "text": "어떤 사람을 효자라고 말합니까? 부모가 나를 위해서 하던 것과 마찬가지로 자식이 부모앞에 할 수있으면 그 자식은 효자라고 할 수 있습니다. 그것은 하늘과도 통합니다. 부모는 정성들여가며 키웠는데도 불구하고 그 자식은 아랑곳하지 않는다고 한다면 그 집안은 망하는 것입니다. 주고받는 이치에 의해서 상대적 기준이 조성되어야만 돌아오는 것이요, 또 그렇게 되어야만 비로소 하나님이 그 자리에 임재하실 수 있으며, 천국을 이루어 갈 수 있습니다. 그러면 천국에 남아질 수 있는 자식은 어떠한 자식이냐? 부모의 사랑 앞에 진 빚은 자기 스스로 갚아야 합니다. 부모가 나이 들어 노망을 했을 때는, 자기가 어린 시절에 똥 싸고 오줌 쌋던 것을 닦아 주던 그 부무의 마음으로 모든 일을 참고 어려움을 어려움으로 느끼지 않고 부모를 모셔야한 효자가 됩니다.",
        "source": "천성경 p 330, 제3편 참사랑, 제2장 참사랑의 유형",
        "category": "천성경"
    },
    {
        "text": "사랑에는 끝이 없습니다. 다 되었다고 하는 끝을 느낄 수 있는 사랑은 사랑이 아닙니다. 사랑하는 남편이나 아내에게 '당신, 나를 사랑하오? 사랑한다면 얼마만큼 사랑하오? 라고 물어봤을 때, 남편이나 아내가 얼마만큼 사랑한다고 말한다면 기분이 나쁠 것입니다. 사랑에는 끝이 없기 때문입니다. 자기만 위하여 사는 사람들의 사랑은 하루도 못 가서 끝납니다. 부부가 왜 싸움을 하느냐? 서로가 사랑을 받겠다고 하기 때문입니다. 서로가 사랑을 받겠다고 하는 패들은 오래 못 갑니다. 서로가 사랑을 받겠다고 하는 가정은 깨집니다. 서로가 위해 주려고 하는 사랑은 영원한 것입니다. 화할 수 있는 것입니다. 사랑을 중심삼고 보니 영생하는 것입니다.",
        "source": "천성경 p 283, 제3편 참사랑, 제1장 참사랑의 근원",
        "category": "천성경"
    },
    {
        "text": "복귀의 길에 선 우리 부부들이 본연의 세계를 향해 나아가는 데 있어서 항시 하나님의 창조이상의 심정을 느껴야 합니다. 그것에 충만하여 생애를 걸고 나아가는 노정에서 감사의 일념을 가지고 지내야 합니다. 그것이 지금부터 축복가정이 창조목적을 이루기 위해서 가야 할 노정입니다. 거기에 고생스러운 일이 있다고 하더라도 그것은 우리를 괴롭히기 위한 것이 아닙니다. 하늘에 지금까지 비밀로 쌓아 두었던 무한한 축복을 보다 더 많이 내려 주기 위해 이러한 고생스러운 길을 가게 합니다. 고마운 일입니다. 심정적인 사랑에 의해 맺어진 부부는 그 애정이 생활권을 타고 넘고 생애를 타고 넘어 하나님의 목적과 일치되었음에 틀림없다고 하는 가정을 이루어야 합니다. 그러지 않고는 하나님이 계시는 천국으로 돌아갈 수 없습니다. 이것이 창조하신 하나님의 목적입니다. 그러한 가정을 향해 나아가야 합니다.",
        "source": "천성경 제3편 참사랑, 제2장 참사랑의 유형",
        "category": "천성경"
    },
    {
        "text": "슬픈 일, 괴로운 일, 견딜 수 없는 쓰라린 일을 당하는 입장에 서 있다 할지라도 여러분들은 항상 하나님의 심정을 생각해야 한다.하나님의 심정 세계를 더듬어 보면 괴로운 심정을 안고 계시며, 기쁨은 아직도먼 거리에 있다는 사실을 알게 된다. 그 고통스러운 마음을 어떻게 위로해 드릴 수 있는 가 하는 것이 우리 통일식구들의 중대한 책임인 것이다. 그러므로 이러한 사실을 아는 사람들은 눈물겨운 길을 통과하면서도 감사하는 마음을 가져야 한다. 그래서 예수님은 십자가의 노정을 통과하면서도 하나님께 감사의 마음을 돌려드렸던 것이다. 만약 십자가의 고난 속에서 감사의 마음을 하나님께 돌려드리지 않았다면 예수님은 부활할 수 없었을것이다.",
        "source": "1967.6.12 일본 동경교회 심정의 경계",
        "category": "참부모님 말씀" 
    },
    {
        "text": "세계평화란 그렇게 거창한 것이 아닙니다. 가정이 평화로워야 사회가 평화로워지고 국가 간의 갈등이 사라지며 그것이 바로 세계평화로 이어집니다. 그렇기에 온전한 가정이 중요하고 가정의 책임이 그만큼 막강한 것입니다.나만 잘살면 된다. 내 가정만 지키면 된다. 라는 말은 내 사전에 없습니다.",
        "source": "평화를 사랑하는 세계인으로 p 249~252",
        "category": "참부모님 말씀"
    },
    {
        "text": "십일조는 내가 소유하고 있는 물질 중에서 십분의 일을 하나님께 바침으로써 전체를 바친다는 뜻을 가지고 있는 것입니다 아버지께 전체를 바치지는 않지만 그 가운데서 하나를 정성 들여 바친다는 것은 그런 의미에서 가치가 있는 것입니다. 그렇게 하나를 바침으로써 남는 아홉도 거룩한 물건으로 취급을 받게 되는 것입니다. 이렇게 십일조를 바치며 사는 사람은 절대 망하는 법이 없는 것입니다. 날이 가면 갈수록 그의 창고가 물어나게 되어 있다는 것입니다.",
        "source": "1960.06.04 한국 전 본부교회 십일조의 의미와 만물 관리 방법 '공적인 만물'",
        "category": "참부모님 말씀"
    },
    {
        "text": "기도는 맹세입니다. 선언이에요. ‘내가 이렇게 하겠습니다’라고 나 스스로 판단하고 결정하고 선포했으니, 그랬으면 사랑을 행해야 됩니다. 그러면 하나님이 “응, 그래. 그렇게 해봐라!” 한다구요. 여러분이 기도하고 기도한 대로 실천하여 한고비 넘고 두고비 넘고 세 고비를 넘게 되면 하나님도 두고 보다가 “이 녀석은 됐다”고 인정하십니다.",
        "source": "하나님과의 진정한 대화",
        "category": "참부모님 말씀"
    },
    {
        "text": "하나님이 다른 곳에 있는 것이 아닙니다. 내 마음속에 있습니다. 그렇기 때문에 기도할 때에 마음과 이야기해야 됩니다. 하나님이 어디에 있느냐 하면, 마음 뿌리에 있습니다. 마음을 자꾸자꾸 뽑아 보면 최고의 양심적 뿌리에 하나님이 있다는 것입니다. 그다음엔 사랑 뿌리에 있고, 생명 뿌리에 있고, 혈통 뿌리에 있다는 것입니다. 사위기대가 되어 있습니다.",
        "source": "하나님과의 진정한 대화",
        "category": "참부모님 말씀"
    },
    {
        "text": "정성을 들이게 되면 하나님의 은혜가 옵니다. 기도생활을 해본 사람은 압니다. 기도생활을 하게 되면 크고 위대한 힘이 오게 됩니다. 그래서 기도하는 사람의 눈은 그 힘에 의해서 육계뿐만 아니라 영계까지도 투시합니다.",
        "source": "하나님과의 진정한 대화",
        "category": "참부모님 말씀"
    },
    {
        "text": "기도를 왜 해야 되느냐? 주체를 찾기 위해서입니다. 인간이 절대적인 주체 확립을 위해서 원하고 있습니다. 누가 주체냐? 하나님입니다. 그러면 여러분이 기도할 때, 절대적인 주체를 확정지었느냐, 하나님은 진짜 계시느냐 하는 것이 문제입니다. 절대적인 주체에 의해서 나는 절대적인 대상입니다. ",
        "source": "하나님과의 진정한 대화",
        "category": "참부모님 말씀"
    },
    {
        "text": "아이고 힘들어서 못하겠다 고 하게 되면 어떻게 되는 지 아십니까? 그것은 하나님을 중심삼은 것이 되지 못하고 자기를 중심삼은 것이 되는 것입니다. 내 생명이 다할 때까지 가겠다는 생각을 해야 합니다. 그런 생각을 가짐으로 말미암아 사탄이 자기를 중심삼고 타락하였던 기준을 넘어서는 것입니다. 나 중심삼은 것이 아닌 하나님을 중심삼은 생각을 함으로써 타락권을 넘어설 수 있다는 것입니다.",
        "source": "1977.04.18 미국 세계선교본부 '하나님 뜻과 세계' '역사적 부모의 날'",
        "category": "참부모님 말씀"
    },
    {
        "text" : "이제야 독생녀가 만난을 극복하고 참부모의 자리에서 찬국문을 열었습니다. 이것을 이 민족이 알아야 합니다. 이것을 교육해야 합니다. 창조주 하늘부모님의 꿈은 지상에서 자녀들과 함께 지상천국 생활을 하면서, 참부모와 함께 천상천국으로 가는 것입니다. 그래서 천일국 기원절을 선포한 것입니다. 12년 만에 천원궁 천일성전 입궁식을 하여 하늘부모님을 지상에 모셨습니다.이 나라, 이 민족과 세계에 당당히 알려야 합니다. 이것 이상으로 중요한 것이 없습니다. 열흘이 지나고, 한 달이 지나도 입궁식 장면만 보여줘서는 안 됩니다.가평 복귀를 위해서 홀리 마더 한과 창조원리를 설명해야 합니다. “예수님 때 다시 오마. 와서 어린양 잔치를 한다”는 뜻을 이제는 똑바로 창조원리를 통해 알려서 교육해야 합니다. 더 이상 이단 소리를 들어서는 안 됩니다.언제 하나 만들겠느냐? 하늘부모님을 중심한 인류 한 가족, 언제 만들겠느냐? 내가 지상에 있을 때 해야 합니다.이 민족이 자기 집집마다 홀리 마더 한을 모셔야 합니다. 그래야 국가 복귀, 세계 복귀가 되는 것입니다. 그렇게 나아간다면 의인들이 나타날 것입니다.모래폭풍이 휘몰아쳐 눈을 뜰 수 없는 상태에서, 작은 바늘 하나를 찾아야 했습니다. 내 주변에 한 사람이라도 나와 같은 생각을 하는 사람이 없었습니다. 다리에 무릎이 가시어 설 수 없어도, 마지하여 지 힘을 다해서 전진하는 것입니다.",
        "source" : "2025.04.24 천정궁 말씀",
        "category" : "참어머님 말씀"
    },
    {
        "text" : "우주의 주인 되시는 창조주 하늘부모님, 오늘 이 한날을 맞기까지 인류 타락으로 인한 6천년간 참고 기다려 오늘을 맞게 되었습니다. 하늘부모님, 고맙습니다. 감사합니다. 송구합니다. 그러나 이제 당신이 진정한 이 땅의 주인이십니다. 참부모로 말미암아 많은 축복가정을 통해서 2세, 3세권, 4대권 퓨어워터들이 당신의 지상천국의 모습을 만천하에 알리기 위하여 세계로 나아가고 있습니다. 하늘부모님, 오늘부터 맘껏 자녀들을 품고 사랑하여 주시옵소서. 이제 이 세계는 당신의 주관 하에 하나하나 정리되며, 참사랑으로 하늘부모님을 모신 인류 한 가족의 세계가 반드시 펼쳐질 것입니다. Holy Mother Han 이름으로, 하늘문, 천일국의 천국문이 활짝 열렸음을 만천하에 선포하노라.",
        "source" : "2025.04.13 천원궁 선포 말씀",
        "category" :"참어머님 말씀"
    },
    {
        "text" : "본래의 아담 해와는 하나님을 보면서 자라는 것입니다. 영안으로 본다는 것입니다. 하나님은 아담 해와를 통해 실체로 나타나는 것입니다. 자기 전수입니다. 보이지 않는 하나님을 전부 전수해서 아담에게 나타나 체를 입는 것입니다. 마음은 보이지 않지만 마음을 모르는 것이 아닙니다. 아는 것입니다. 마음이 주체로 서 전부 끌고 다니는 것입니다. 아담 해와가 자기 멋대로 살 수 없습니다. 마음을 중심삼고 하나되어 나가는 자리에서 살게 되어 있다는 것입니다. 그래서 우리는 마음을 절대시해야 됩니다. 마음은 부모보다 앞서고, 스승보다 앞서고, 하나님보다 앞서다는 것입니다. 사랑이상은 자기의 면천만배 좋기를 바라는 것입니다. 그렇기 때문에 하나님 자체를 아담 해와 자체가 다 느끼는 것입니다. 자기 혼자 행동 못한다는 것입니다. 아담 해와가 하나님을 느끼면서 형제로도 아는 것입니다. ‘나같이 하나돼 있구나!’ 라는 것을 느낀다는 것입니다.",
        "source" : "참부모경 p 64, 제 1편 참부모님 현현과 참부모시대 제 1장 참부모의 복귀섭리사적 의미",
        "category" : "참부모경"
    },
    {
        "text" : "영계에 가게 되면 하나님은 참부모로 나타나는 것입니다. 참부모의 마음 가운데 하나님이 들어가기 때문에 보인다는 것입니다. 하나님은 대상이 팔요해서 창조를 했습니다 대상이 없으면 사랑을 느끼지 못합니다. 완성를 위해서 대상을 만들었고 체를 입기 위해서 만들었습니다. 그다음에는 번식하기 위해서 지었습니다. 땅에 실체가 없으면 번식을 못하는 것입니다. 이 3대 요건 때문에 하나님이 창조를 했습니다. 하나님도 체를 입어야 됩니다. 체를 입으려면 대상이 필요합니다. 대상의 체를 입힌 것이 아담 해와입니다. 그렇기 때문에 아담 해와의 그 모양이 하나님의 모양이 되는 것입니다. ",
        "source" : "참부모경 p 64, 제 1편 참부모님 현현과 참부모시대 제 1장 참부모의 복귀섭리사적 의미",
        "category" : "참부모경"
    },
    {
        "text" : "이 시대에는 쇼하면 안 됩니다. 진심이 되어야 합 니다, 진심. 천국문이 열렸지만 마귀의 세력들은 더 거세게 방해 할 텐데 작은 시련에 흔들리면 안 됩니다. '통일교는 건드리면 건드릴수록 커져나가는구나..' 하는 교회가 되어야 합니다. 우리 선배들은 초창기부터 그런 길을 걸어왔습니다. 개밥을 먹고 밥을 굶어 나오 면서도 후퇴 하지 않았습니다. 지난날의 모든 믿음 위에 굳게 서서 하늘 향해 간절히 부르짖고 전진한다면 전능하신 하늘부모님의 권세로 나라를 사로잡는 역사가 일어날 것입니다. 우리 국가에 그 권세가 드러나도록 아버님께서 이 국가에 출동하고 북녘땅에 출동하실 수 있도록 기도해야 합니다. 신령과 진리로 나아가라. 천심원 정성으로 나아가라. 천심원 정성을 강하게 드라이브 하라! 하신 어머님 말씀 에 아직도 정신 못 차리고 있으면 안됩니다. 우리가 외칠 수록 세상은 두려워하고 여리고성은 무너지는 것입니다.",
        "source" : "2025.04.22. 제1,287회 천심원 특별 철야정성 이기성 원장님 말씀 中",
        "category" : "천심원"
    },
    {
        "text" : "한국의 정세는 자그마한 물방울로 시작하여 대해를 이루어 순식간에 역전시킬 하늘의 섭리, 그 찬스를 노리고 있습니다. 사탄마저 모르는 방식으로 하늘은 은밀하고 오묘하고 또 긴밀하게 이루어지기에 지금 이 순간 이루 다 말할 수 없지만, 여러분들이 끊임없이 천심원에서 외치고 기도하고 어머님과 하나되고자 발버둥친다면 뜻은 속히 이루어지겠지요. 결국 여러분들이 한 발 나아가느냐 아니면 머물러 있 느냐 하는 것의 싸움입니다. 예전에는 퇴보하는 사람 이 손해보는 시대였다면, 지금은 머물러 있는 자는 자연스럽게 퇴보할 것이요, 나아가는 자도 얼만큼 나아가느냐에 따라 하늘로부터 받을 수 있는 은혜도 크게 차이 날 정도로 정말 여러분이 얼만큼 섭리를 위해 앞장서느냐의 경주가 시작되었다고 하면 지금은 치열한 경주가 시작되었습니다.",
        "source" : "2025.04.21. 제1,286회 천심원 특별 철야 정성에서 봉독해주신 이요한 목사님의 천원 천일성전 입궁식 소감 영계메시지 中",
        "category" : "천심원" 
    },
    {
        "text" : "찬양역사때 한 부위만 치고 계시는 분들은 대부분 그곳 이 아파서 치는 경우가 많습니다. 그래서 제가 그곳을 안수해 드리면 '저 여기 아픈 것이 보이시나요?'라고 물어봅니다. 제가 신령한 줄 착각하십니다. 여러분, 계시 받고 싶으시죠? 영통하고 싶으시죠? 통하는 길은 부모님과 하나되어 부모의 심정으로 바라 보는 길밖에 없습니다. 부모의 심정으로 바라보고 투입하면 완성의 지름길을 갈 수 있습니다. 요즘 목적성을 잃고 해원하는 분들이 계십니다. '저는 해원을 다 했는데 왜 변화가 없습니까?' 해원의 목적은 '본성 회복'입니다. 진흙탕에 젖은 온몸 을 깨끗이 씻어 내는 것이 중심영 해원인데, 다시 더러운 옷을 집어 입고 살면서 어떻게 변화가 있겠습니까? 변화된 삶과 변화 하려는 노력이 필요합니다. 천심원 정성의 꾸준함이 진정으로 필요합니다.",
        "source" : "2025.05.07. 제1,298회 천심원 철야 정성 이권우 특별순회사 효정보고 中",
        "category" : "천심원"
    },
    {
        "text" : "고통이라고 생각되느냐? 고통이 아니다. 혼란이라고 생각되느냐? 혼란이 아니다. 너희들은 지상천국을 만드는 데에 있어 천국적인 면만이 벌어질 것이라고 생각하면 안된다. 저 지옥과 땅 끝까지의 허덕이는 영인 들이라 할지라도 우리는 구해야 하기에, 저 밑에 있던 사람들을 끌어올리는 역사, 천지대개벽의 역사가 벌어진다고 말하지 않았느냐. 그 모든 순간들을 하늘을 중심삼고 감사하며 정성들이며 나아갈 때 비로소 너희들이 바라던 지상천국의 세상이 도래하는 것이다. 이제 고통 속에 몸부림 치던 개인이 부활되고 힘들었던 가정이 부활되고 한 종족이 은혜를 받는다면 그 다음 단계가 무엇일까? 국가가 부활되고 세계가 부활되는 것이다. 국가가 부활되는 시대가 1,300회를 기점으로 열리는 것이다. 먼저 신미국 신일본이 부활되고 마지 막에 신통일한국의 문을 여는 시점에 신통일세계로 쭉 뻗어 나가게 된다. 신통일한국까지 나가는데 있어 1,300회가 끝이 아니라 새로운 시작이다.",
        "source" : "천심원 철야 정성1,300회 맞아 주신 하늘부모님 메시지 일부",
        "category" : "천심원"
    },
    {
        "text" : "계시를 가벼이 여겼다가는 큰 탕감을 치릅니다. 계시를 가볍게 여긴 이스라엘 민족은 엄청난 탕감길을 벗어 나지 못하고 있습니다. 지난날 각자가 동시 받고 계시 받은 내용을 가볍게 여기지 마세요. 무겁게 받아들여야 합니 다. 맹세해야 합니다. 사생결단 전력투구 실천궁행 으로 뜻 길을 기어이 가고야 말겠다는 결의를 하고 나간다면 놀라운 역사가 함께할 것입니다. 그러한 절대믿음으로 나간다면 핍박하던 이들이 우리를 향해 경배하게 될 것입니다. 언론계도 참어머님을 비웃듯이 조롱하면 안 됩니다. 그런 것을 볼 때 구경꾼이 되어 있지 말고 거룩한 분노로 각자가 새롭게 나아가야 합니다. 반드시 이 나라에 홀리마더 한을 찬양하겠다는 강한 마음을 가지고 나아가야 합니다. 어머님과 하나되어 천심원 기도로 나아가면 반드시 승리 한다고 했습니다. 이제는 진정 그 말씀을 이루어 드릴 때가 되었습니다. 초대교회 마가의 다락방보다 더 놀라운 이야기가 여기에서 일어날 것입니다.",
        "source" : "2025.05.02. 제1,295회 천심원 특별 철야 정성 이기성 원장님 말씀 요약",
        "category" : "천심원"
    },
    {
        "text" : "우리의 삶에는 아무리 힘들고 고달파도 불평불만은 있을 수 없다. 왜냐, 우리의 꿈이 더 크기 때문에 그 꿈을 이루면 이룰수록 결과적으로 너희들이 복을 많이 받게 되니까 하나도 손해가 없다는 얘기다.",
        "source" : "천일국국립대학 미래지도자 특별집회 천일국 8년 천력 5월 7일 (양 20.06.27) 효정문화원 효정문화홀",
        "category": "참어머님 말씀"
    },
    {
        "text" : "하늘의 축복을 받은 자들은 반드시 베풀어야 합니다. 그렇게 해야 하늘의 축복이 영원해질 수 있습니다.",
        "source" :"천지인참부모님 주관 신한국지도자 특별수련 천일국 11년 천력 4월 21일 (양 23.06.09)",
        "category": "참어머님 말씀"
    },
    {
        "text" : "나를 버리지 않으면 참된 사랑을 이루지 못합니다. 남자는 '여자를 위해서, 여자는 '남자를 위해서' 태어났습니다. 그러므로 사랑하는 사람을 위해 '나 자신을 기꺼이 희생해야 합니다",
        "source" : "평화의 어머니 : 한학자 총재 자서전 p.281",
        "category": "참어머님 말씀"
    },
    {
        "text" : "천심원에서 영계를 호령하여 움직여야 합니다. 그 결과 지상에서 문제를 풀어야 합니다. 1년 365일 천심원에 가서 아버님을 뵐 수 있어야 하고, 사위기대와 대화할 수 있어야 합니다. 인류가 항상 참부모를 모시고 사는 체험과 경험을 할 수 있는 천심원입니다. 천심원에서 기도하고 정성을 들이면 이루어 집니다. 아버님과 효진, 흥진, 대모님을 모시는 천심원을 중심하고 모든 식구들이 사랑하고 하나되는 생활화가 되어야 합니다.",
        "source" : "천심원 철야정성의 은혜 참어머님 말씀 (20.06.08)",
        "category" :"천심원"
    },
    {
        "text" : "오늘을 살고 있는 이 시대의 축복가정들 여러분은 황금 시대를 살고 있다고 말했습니다. 앞으로도 과거도 있을 수 없는 오직 지상에 독생녀 참어머니가 숨 쉬고 있는 이 시대만이 황금기입니다. 여러분들이 나와 하나 되어 영 원히 함께 지상천국, 천상천국을 이루어 나갈 것을 맹세 하기 바랍니다.",
        "source" : "2024.08.23. 천원궁 천일성전 입궁승리 결의대회",
        "category" : "참어머님 말씀"
    },
    {
        "text" : "하늘 섭리의 완성은 독생녀로 완성이 되는 것입니다. 여러분이 나와 하나 돼서 하늘의 가호를 받아 책임을 다 하기를 바랍니다. 내가 지상에 있는 동안에 나와 함께 호흡하고 있는 이때가 황금기입니다. 과거도 앞으로도 있 을 수 없는 이때가 황금기입니다. 황금기에 독생녀의 지 시에 의해서 이런 일을 했다, 이것은 명문가중에 명문가 입니다. 영원히. 알겠지요?",
        "source" : "2024.09.03. 참어머님 말씀",
        "category" : "참어머님 말씀"
    },
    {
        "text" : "천일국 시대, 천일국 13년은 실체로 하늘부모님께서 지상에서 섭리를 하시는 때입니다. 특히 독생녀 참어머 니가 지상에 있는 동안에 모든 조직이나 기관이 한 체제 로 움직여 나아가야 합니다. ··· 참부모의 책임은 지상에 서 하늘부모님을 모실 수 있는 환경권을 만들어 창조이 상이 실질적으로 참부모와 하늘부모님이 하나 된 자리 에서 이루어져야 합니다. ··· 이제 이후로 미래세대를 통 해서 국가복귀 세계복귀를 위해서는 하나 된 조직체계 로 나아가야 합니다.",
        "source" : "2025.04. 15. 천일국 지도자 총회 폐회식 참어머님 말씀",
        "category" : "참어머님 말씀"
    }

]